export const exploreData = [
  {
    id: 1,
    title: "영업",
    menu: [
      "기업영업",
      "외부영업",
      "영업관리자",
      "기술영업",
      "주요고객사 담당자",
      "솔루션 컨설턴트",
      "해외영업",
    ],
  },
  {
    id: 2,
    title: "미디어",
    menu: [
      "콘텐츠 크리에이터",
      "PD",
      "영상 편집가",
      "에디터",
      "비디오 제작",
      "작가",
      "출판 기획자",
    ],
  },
  {
    id: 3,
    title: "인사",
    menu: [
      "인사담당",
      "리크루터",
      "조직문화",
      "평가·보상",
      "헤드헌터",
      "HRD",
      "HRBP",
    ],
  },
  {
    id: 4,
    title: "게임 제작",
    menu: [
      "게임 기획자",
      "게임 그래픽 디자이너",
      "모바일 게임 제작자",
      "게임 클라이언트 개발자",
      "게임 아티스트",
      "유니티 개발자",
      "게임 서버 개발자",
    ],
  },
  {
    id: 5,
    title: "금융",
    menu: [
      "회계담당",
      "재무 담당자",
      "IR",
      "투자·증권",
      "재무 분석가",
      "애널리스트",
      "내부통제 담당자",
    ],
  },
];
